<?php

return [
    'home' => 'الرئيسية',
    'shop' => 'المتجر',
    'about' => 'عن الشركة',
    'contact' => 'تواصل معنا',
    'languages' => 'لغات',
    'login' => 'تسجيل الدخول',
    'register' => 'انشاء مستخدم',
    'latestProducts' => 'اخر المنتجات',
    'footerText' => 'لوريم ايبسوم هو نموذج افتراضي يوضع في التصاميم لتعرض على العميل ليتصور طريقه وضع النصوص بالتصاميم سواء كانت تصاميم مطبوعه ... بروشور او فلاير على سبيل المثال ... او نماذج مواقع انترنت',
    'introHeader' => 'اهلا بكم في أكبر متجر إلكتروني في مصر',
    'introText' => 'تم إنشاء هذا التطبيق باستخدام Laravel 8 وتقنية Livewire الجديدة كليًا. للمهمة المعينة من قبل SEO Era. أتمنى أن تجدها مناسب'
];